[
    {
        "img": "https://i.ibb.co/5MLnPhZ/web-design-f721d630.png",
        "title": "WEB DESIGN",
        "description": "In today’s digital world, your website is the first interaction consumers have with your business. Thats why almost 95 percent of a user’s first impression relates to web design"
    },
    {
        "img": "https://i.ibb.co/3MKkqrf/web-development-e943b1aa.png",
        "title": "WEB DEVELOPMENT",
        "description": "Web development is the building and maintenance of websites; it's the work that happens behind the scenes to make a website look great, work fast and perform well with a seamless user experience."
    },
    {
        "img": "https://i.ibb.co/dBG4k7q/code-2e0870f2.png",
        "title": "CAPTURE CODE",
        "description": "The Code Capture tool allows you easily create screenshots of you LabVIEW code for use in documentation, web-sites, wikis, emails.for creating well a GUI for easy capturing and use of code"
    },
    {
        "img": "https://i.ibb.co/xHPybMR/image-1.png",
        "title": "RESPONSIVE DESIGN",
        "description": "Responsive Web design is the approach that suggests that design and development should respond to the user's behavior and environment based on screen size, platform and orientation. The practice consists of a mix of flexible grids and layouts, media queries."
    },
    {
        "img": "https://i.ibb.co/cTgSjYc/bug-c8ea6b59.png",
        "title": "BUG FIXING",
        "description": "A bug fix is a change to a system or product designed to handle a programming bug/glitch. Many different types of programming bugs that create errors with system implementation may require specific bug fixes that are successfully resolved by a development or other IT team."
    },
    {
        "img": "https://i.ibb.co/VxMryL3/mobile-app-145d9ce0.png",
        "title": "WEB APP DEVELOPMENT",
        "description": "Web application development is the creation of application programs that reside on remote servers and are delivered to the user's device over the Internet. Client refers to a computer application such as a web browser.It's Amazing"
    }
]